"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5001, \"filters\": \"!\\\"#$%^&*()_+.,:;-?/~`{}[]|\\\\=@ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"UNK\", \"document_count\": 40455, \"word_counts\": \"{\\\"<start>\\\": 40455, \\\"child\\\": 1517, \\\"in\\\": 18182, \\\"pink\\\": 702, \\\"dress\\\": 332, \\\"is\\\": 9069, \\\"climbing\\\": 490, \\\"up\\\": 1215, \\\"set\\\": 105, \\\"of\\\": 6496, \\\"stairs\\\": 109, \\\"an\\\": 2358, \\\"entry\\\": 1, \\\"way\\\": 48, \\\"<end>\\\": 40455, \\\"girl\\\": 3284, \\\"going\\\": 145, \\\"into\\\": 1046, \\\"wooden\\\": 278, \\\"building\\\": 485, \\\"little\\\": 1750, \\\"playhouse\\\": 6, \\\"the\\\": 17676, \\\"to\\\": 3005, \\\"her\\\": 1102, \\\"cabin\\\": 4, \\\"black\\\": 3627, \\\"dog\\\": 7956, \\\"and\\\": 8057, \\\"spotted\\\": 36, \\\"are\\\": 3365, \\\"fighting\\\": 130, \\\"tricolored\\\": 12, \\\"playing\\\": 1954, \\\"with\\\": 7308, \\\"each\\\": 399, \\\"other\\\": 667, \\\"on\\\": 10367, \\\"road\\\": 380, \\\"white\\\": 3710, \\\"brown\\\": 2471, \\\"spots\\\": 28, \\\"staring\\\": 57, \\\"at\\\": 2819, \\\"street\\\": 909, \\\"two\\\": 5546, \\\"dogs\\\": 2097, \\\"different\\\": 43, \\\"breeds\\\": 5, \\\"looking\\\": 682, \\\"pavement\\\": 46, \\\"moving\\\": 40, \\\"toward\\\": 142, \\\"covered\\\": 286, \\\"paint\\\": 57, \\\"sits\\\": 561, \\\"front\\\": 1322, \\\"painted\\\": 62, \\\"rainbow\\\": 17, \\\"hands\\\": 231, \\\"bowl\\\": 29, \\\"sitting\\\": 1322, \\\"large\\\": 1209, \\\"small\\\": 1264, \\\"grass\\\": 1565, \\\"plays\\\": 515, \\\"fingerpaints\\\": 3, \\\"canvas\\\": 6, \\\"it\\\": 370, \\\"there\\\": 296, \\\"pigtails\\\": 14, \\\"painting\\\": 43, \\\"young\\\": 2610, \\\"outside\\\": 757, \\\"man\\\": 7164, \\\"lays\\\": 55, \\\"bench\\\": 360, \\\"while\\\": 1818, \\\"his\\\": 2255, \\\"by\\\": 1167, \\\"him\\\": 353, \\\"which\\\": 27, \\\"also\\\": 15, \\\"tied\\\": 13, \\\"sleeping\\\": 58, \\\"next\\\": 714, \\\"shirtless\\\": 100, \\\"lies\\\": 43, \\\"park\\\": 487, \\\"laying\\\": 182, \\\"holding\\\": 1211, \\\"leash\\\": 125, \\\"ground\\\": 332, \\\"orange\\\": 696, \\\"hat\\\": 633, \\\"starring\\\": 8, \\\"something\\\": 329, \\\"wears\\\": 111, \\\"glasses\\\": 184, \\\"gauges\\\": 2, \\\"wearing\\\": 2917, \\\"blitz\\\": 1, \\\"beer\\\": 43, \\\"can\\\": 37, \\\"crocheted\\\": 1, \\\"pierced\\\": 6, \\\"ears\\\": 65, \\\"rope\\\": 237, \\\"net\\\": 57, \\\"red\\\": 2553, \\\"roping\\\": 2, \\\"climbs\\\": 197, \\\"bridge\\\": 135, \\\"grips\\\": 2, \\\"onto\\\": 204, \\\"ropes\\\": 37, \\\"playground\\\": 198, \\\"running\\\": 1996, \\\"grassy\\\": 446, \\\"garden\\\": 51, \\\"surrounded\\\": 155, \\\"fence\\\": 319, \\\"through\\\": 1979, \\\"boston\\\": 9, \\\"terrier\\\": 30, \\\"lush\\\": 8, \\\"green\\\": 1157, \\\"runs\\\": 906, \\\"near\\\": 962, \\\"shakes\\\": 36, \\\"its\\\": 863, \\\"head\\\": 358, \\\"shore\\\": 157, \\\"edge\\\": 165, \\\"beach\\\": 1018, \\\"ball\\\": 1678, \\\"feet\\\": 79, \\\"water\\\": 2676, \\\"standing\\\": 1703, \\\"turned\\\": 17, \\\"one\\\": 768, \\\"side\\\": 286, \\\"boy\\\": 3534, \\\"smiles\\\": 183, \\\"stony\\\": 3, \\\"wall\\\": 533, \\\"city\\\": 309, \\\"overalls\\\": 23, \\\"working\\\": 23, \\\"stone\\\": 123, \\\"aross\\\": 1, \\\"walking\\\": 1126, \\\"paved\\\": 41, \\\"metal\\\": 110, \\\"pole\\\": 151, \\\"behind\\\": 553, \\\"smiling\\\": 437, \\\"shirt\\\": 1735, \\\"blue\\\": 2125, \\\"jeans\\\": 207, \\\"rock\\\": 730, \\\"leaps\\\": 200, \\\"over\\\": 1378, \\\"log\\\": 53, \\\"grey\\\": 232, \\\"leaping\\\": 129, \\\"fallen\\\": 67, \\\"tree\\\": 391, \\\"mottled\\\": 2, \\\"collar\\\": 193, \\\"jumping\\\": 1431, \\\"jumped\\\": 33, \\\"stump\\\": 27, \\\"snow\\\": 1439, \\\"field\\\": 1221, \\\"surface\\\": 60, \\\"displaying\\\": 5, \\\"pictures\\\": 63, \\\"skier\\\": 179, \\\"skis\\\": 81, \\\"past\\\": 145, \\\"another\\\": 893, \\\"paintings\\\": 4, \\\"person\\\": 1521, \\\"framed\\\": 7, \\\"looks\\\": 490, \\\"trees\\\": 247, \\\"artwork\\\": 4, \\\"for\\\": 901, \\\"sale\\\": 7, \\\"collage\\\": 2, \\\"cliff\\\": 194, \\\"group\\\": 1207, \\\"people\\\": 2837, \\\"belays\\\": 1, \\\"seven\\\": 30, \\\"climbers\\\": 27, \\\"ascending\\\": 8, \\\"face\\\": 445, \\\"whilst\\\": 147, \\\"stands\\\": 841, \\\"several\\\": 310, \\\"row\\\": 34, \\\"watches\\\": 259, \\\"holds\\\": 453, \\\"line\\\": 145, \\\"chases\\\": 97, \\\"from\\\": 866, \\\"sprinkler\\\": 52, \\\"lawn\\\": 110, \\\"hose\\\": 44, \\\"away\\\": 153, \\\"prepares\\\": 48, \\\"catch\\\": 354, \\\"thrown\\\": 44, \\\"object\\\": 146, \\\"nearby\\\": 140, \\\"cars\\\": 61, \\\"about\\\": 142, \\\"yellow\\\": 1149, \\\"mouth\\\": 913, \\\"toy\\\": 549, \\\"ready\\\": 119, \\\"flying\\\": 165, \\\"air\\\": 1008, \\\"after\\\": 176, \\\"get\\\": 100, \\\"jumps\\\": 955, \\\"towards\\\": 234, \\\"trying\\\": 157, \\\"midair\\\": 205, \\\"woman\\\": 3320, \\\"waters\\\": 29, \\\"big\\\": 267, \\\"lake\\\": 318, \\\"lone\\\": 82, \\\"duck\\\": 35, \\\"swimming\\\": 433, \\\"around\\\": 622, \\\"watching\\\": 237, \\\"waves\\\": 134, \\\"hand\\\": 318, \\\"couple\\\": 244, \\\"infant\\\": 15, \\\"sit\\\": 349, \\\"baby\\\": 411, \\\"stroller\\\": 26, \\\"their\\\": 662, \\\"newborn\\\": 8, \\\"under\\\": 237, \\\"facing\\\": 46, \\\"care\\\": 3, \\\"along\\\": 508, \\\"body\\\": 185, \\\"outdoors\\\": 156, \\\"surf\\\": 72, \\\"lab\\\": 24, \\\"tags\\\": 7, \\\"frolicks\\\": 2, \\\"splashes\\\": 69, \\\"this\\\": 141, \\\"splashing\\\": 125, \\\"drilling\\\": 5, \\\"hole\\\": 35, \\\"ice\\\": 218, \\\"frozen\\\": 25, \\\"pond\\\": 92, \\\"men\\\": 1105, \\\"fishing\\\": 102, \\\"play\\\": 713, \\\"making\\\": 142, \\\"turn\\\": 69, \\\"soft\\\": 13, \\\"sand\\\": 446, \\\"together\\\": 403, \\\"tan\\\": 381, \\\"sandy\\\": 106, \\\"uses\\\": 26, \\\"picks\\\": 12, \\\"crampons\\\": 1, \\\"scale\\\": 1, \\\"climber\\\": 124, \\\"jacket\\\": 649, \\\"pants\\\": 234, \\\"scaling\\\": 20, \\\"waterfall\\\": 85, \\\"carries\\\": 126, \\\"as\\\": 843, \\\"he\\\": 203, \\\"walks\\\": 531, \\\"carrying\\\": 396, \\\"has\\\": 519, \\\"item\\\": 18, \\\"wet\\\": 170, \\\"kayak\\\": 87, \\\"life\\\": 82, \\\"jackets\\\": 67, \\\"rowing\\\": 33, \\\"canoe\\\": 71, \\\"gentle\\\": 1, \\\"ride\\\": 248, \\\"courtyard\\\": 28, \\\"catching\\\": 106, \\\"snaps\\\": 1, \\\"lunges\\\": 6, \\\"chocolate\\\": 13, \\\"too\\\": 6, \\\"late\\\": 3, \\\"captures\\\": 1, \\\"driveway\\\": 13, \\\"stick\\\": 437, \\\"kneeling\\\": 33, \\\"goalie\\\": 42, \\\"hockey\\\": 195, \\\"guarding\\\": 9, \\\"goal\\\": 81, \\\"kid\\\": 182, \\\"rink\\\": 30, \\\"male\\\": 110, \\\"right\\\": 85, \\\"crouches\\\": 28, \\\"modern\\\": 5, \\\"art\\\": 38, \\\"structure\\\": 73, \\\"glass\\\": 59, \\\"reads\\\": 46, \\\"newspaper\\\": 34, \\\"sculpture\\\": 22, \\\"office\\\": 11, \\\"statue\\\": 60, \\\"backpack\\\": 145, \\\"buildings\\\": 66, \\\"reading\\\": 84, \\\"tent\\\": 79, \\\"being\\\": 326, \\\"enter\\\": 8, \\\"setting\\\": 78, \\\"hut\\\": 12, \\\"iced\\\": 3, \\\"snowy\\\": 402, \\\"three\\\": 1366, \\\"hill\\\": 429, \\\"sky\\\": 129, \\\"them\\\": 216, \\\"stand\\\": 498, \\\"kneels\\\": 26, \\\"skyscraper\\\": 6, \\\"very\\\": 159, \\\"tall\\\": 139, \\\"distance\\\": 99, \\\"camera\\\": 658, \\\"bites\\\": 31, \\\"hard\\\": 16, \\\"treat\\\": 16, \\\"biting\\\": 79, \\\"baked\\\": 2, \\\"good\\\": 7, \\\"putting\\\": 32, \\\"both\\\": 66, \\\"eats\\\": 52, \\\"food\\\": 83, \\\"table\\\": 246, \\\"eating\\\": 141, \\\"pizza\\\": 10, \\\"tin\\\": 1, \\\"dish\\\": 10, \\\"mountainside\\\": 25, \\\"check\\\": 6, \\\"out\\\": 705, \\\"view\\\": 84, \\\"hilltop\\\": 2, \\\"overlooking\\\": 99, \\\"valley\\\": 21, \\\"hang\\\": 32, \\\"top\\\": 463, \\\"overlook\\\": 6, \\\"rest\\\": 24, \\\"ledge\\\": 73, \\\"above\\\": 212, \\\"moutains\\\": 1, \\\"down\\\": 1755, \\\"many\\\": 179, \\\"inflatable\\\": 71, \\\"boats\\\": 38, \\\"kayakers\\\": 8, \\\"railing\\\": 112, \\\"rafts\\\": 6, \\\"below\\\": 49, \\\"crowd\\\": 494, \\\"jersey\\\": 104, \\\"pose\\\": 208, \\\"some\\\": 582, \\\"multiracial\\\": 1, \\\"posing\\\": 281, \\\"picture\\\": 407, \\\"asian\\\": 202, \\\"blond\\\": 185, \\\"guy\\\": 207, \\\"striped\\\": 203, \\\"takeout\\\": 1, \\\"television\\\": 9, \\\"floor\\\": 146, \\\"fast\\\": 52, \\\"meal\\\": 13, \\\"someone\\\": 158, \\\"tv\\\": 9, \\\"teens\\\": 7, \\\"rail\\\": 101, \\\"crowded\\\": 75, \\\"takes\\\": 166, \\\"jump\\\": 394, \\\"skateboard\\\": 426, \\\"performing\\\": 195, \\\"trick\\\": 375, \\\"leans\\\": 57, \\\"skateboarder\\\": 313, \\\"doing\\\": 417, \\\"board\\\": 129, \\\"platform\\\": 48, \\\"skateboarders\\\": 11, \\\"paddling\\\": 47, \\\"river\\\": 229, \\\"kayaking\\\": 29, \\\"paddles\\\": 33, \\\"boat\\\": 265, \\\"paddle\\\": 40, \\\"shallow\\\": 128, \\\"girls\\\": 837, \\\"ocean\\\": 447, \\\"four\\\": 487, \\\"children\\\": 1143, \\\"pajamas\\\": 18, \\\"have\\\": 73, \\\"pillow\\\": 15, \\\"fight\\\": 76, \\\"kids\\\": 338, \\\"pillowfight\\\": 1, \\\"bed\\\": 153, \\\"having\\\": 46, \\\"constructions\\\": 1, \\\"workers\\\": 18, \\\"beam\\\": 20, \\\"taking\\\": 195, \\\"break\\\": 31, \\\"construction\\\": 30, \\\"ibeam\\\": 1, \\\"take\\\": 77, \\\"seat\\\": 49, \\\"steel\\\": 4, \\\"boys\\\": 652, \\\"puddle\\\": 93, \\\"balloon\\\": 41, \\\"mud\\\": 111, \\\"sunny\\\": 61, \\\"day\\\": 135, \\\"appears\\\": 31, \\\"wait\\\": 43, \\\"hailing\\\": 1, \\\"taxi\\\": 4, \\\"signaling\\\": 1, \\\"traffic\\\": 46, \\\"blonde\\\": 191, \\\"hair\\\": 382, \\\"tube\\\": 56, \\\"waving\\\": 47, \\\"arm\\\": 138, \\\"oncoming\\\": 1, \\\"brochure\\\": 2, \\\"train\\\": 103, \\\"rides\\\": 451, \\\"magizine\\\": 1, \\\"book\\\": 70, \\\"pamphlet\\\": 1, \\\"rocky\\\": 232, \\\"run\\\": 346, \\\"across\\\": 465, \\\"stones\\\": 9, \\\"area\\\": 362, \\\"background\\\": 442, \\\"descends\\\": 11, \\\"off\\\": 720, \\\"end\\\": 50, \\\"high\\\": 273, \\\"diving\\\": 73, \\\"pool\\\": 679, \\\"dive\\\": 11, \\\"window\\\": 128, \\\"overshirt\\\": 1, \\\"tank\\\": 73, \\\"chrome\\\": 1, \\\"door\\\": 56, \\\"puts\\\": 34, \\\"elevator\\\": 6, \\\"lightcolored\\\": 4, \\\"light\\\": 152, \\\"swim\\\": 92, \\\"shorts\\\": 352, \\\"trunks\\\": 95, \\\"arms\\\": 223, \\\"outstretched\\\": 35, \\\"hiker\\\": 80, \\\"bluff\\\": 5, \\\"mountains\\\": 194, \\\"ski\\\": 95, \\\"landscape\\\": 39, \\\"snowcovered\\\": 47, \\\"mountain\\\": 536, \\\"beautiful\\\": 53, \\\"pauses\\\": 10, \\\"mountaintop\\\": 25, \\\"attempting\\\": 56, \\\"purple\\\": 301, \\\"low\\\": 60, \\\"cut\\\": 26, \\\"yard\\\": 194, \\\"frisbee\\\": 323, \\\"parking\\\": 66, \\\"lot\\\": 103, \\\"middle\\\": 155, \\\"during\\\": 171, \\\"heavy\\\": 25, \\\"mat\\\": 22, \\\"between\\\": 119, \\\"suv\\\": 13, \\\"pickup\\\": 4, \\\"open\\\": 166, \\\"busy\\\": 98, \\\"terrain\\\": 29, \\\"woolly\\\": 1, \\\"doberman\\\": 17, \\\"chasing\\\": 181, \\\"catches\\\": 123, \\\"tennis\\\": 409, \\\"multicolor\\\": 12, \\\"balloons\\\": 25, \\\"night\\\": 154, \\\"hot\\\": 24, \\\"lit\\\": 41, \\\"lined\\\": 35, \\\"nighttime\\\": 13, \\\"helmet\\\": 334, \\\"bike\\\": 843, \\\"miniature\\\": 5, \\\"dirt\\\": 577, \\\"bicycle\\\": 409, \\\"race\\\": 375, \\\"pedals\\\": 3, \\\"quickly\\\": 29, \\\"bmx\\\": 77, \\\"eight\\\": 15, \\\"gathered\\\": 65, \\\"dark\\\": 234, \\\"porch\\\": 24, \\\"darkened\\\": 10, \\\"room\\\": 125, \\\"throwing\\\": 96, \\\"cleans\\\": 2, \\\"bubbles\\\": 89, \\\"suds\\\": 4, \\\"wiped\\\": 2, \\\"clean\\\": 7, \\\"foam\\\": 19, \\\"ramp\\\": 311, \\\"soapy\\\": 1, \\\"getting\\\": 119, \\\"cleaned\\\": 1, \\\"slides\\\": 88, \\\"slide\\\": 294, \\\"wading\\\": 53, \\\"toys\\\": 48, \\\"floating\\\": 37, \\\"backyard\\\": 62, \\\"sliding\\\": 117, \\\"colorful\\\": 210, \\\"tubes\\\": 2, \\\"falling\\\": 74, \\\"colored\\\": 159, \\\"wetsuit\\\": 84, \\\"toddler\\\": 167, \\\"waiting\\\": 111, \\\"come\\\": 11, \\\"so\\\": 14, \\\"droplets\\\": 6, \\\"fly\\\": 35, \\\"sticks\\\": 59, \\\"tongue\\\": 98, \\\"make\\\": 55, \\\"faces\\\": 66, \\\"look\\\": 250, \\\"silly\\\": 15, \\\"horse\\\": 229, \\\"sweatshirt\\\": 75, \\\"fire\\\": 108, \\\"barrel\\\": 22, \\\"lead\\\": 16, \\\"horses\\\": 90, \\\"bulldog\\\": 9, \\\"pushing\\\": 58, \\\"anouther\\\": 1, \\\"skinny\\\": 18, \\\"smaller\\\": 62, \\\"int\\\": 6, \\\"various\\\": 19, \\\"sizes\\\": 4, \\\"lady\\\": 220, \\\"no\\\": 78, \\\"dock\\\": 93, \\\"deck\\\": 37, \\\"closeup\\\": 77, \\\"that\\\": 386, \\\"paws\\\": 30, \\\"lying\\\": 95, \\\"resting\\\": 42, \\\"tiled\\\": 9, \\\"eyes\\\": 87, \\\"rests\\\": 23, \\\"patio\\\": 20, \\\"bricks\\\": 4, \\\"artificial\\\": 9, \\\"safety\\\": 31, \\\"harness\\\": 80, \\\"indoor\\\": 43, \\\"ring\\\": 64, \\\"jumphouse\\\": 1, \\\"teenage\\\": 72, \\\"seating\\\": 6, \\\"inflated\\\": 5, \\\"family\\\": 84, \\\"tractor\\\": 9, \\\"polaris\\\": 3, \\\"vehicle\\\": 76, \\\"played\\\": 18, \\\"wheeler\\\": 12, \\\"riding\\\": 884, \\\"atv\\\": 39, \\\"costume\\\": 128, \\\"left\\\": 80, \\\"sequined\\\": 4, \\\"feather\\\": 10, \\\"sidewalk\\\": 357, \\\"salmon\\\": 2, \\\"bikini\\\": 64, \\\"outfit\\\": 156, \\\"drinking\\\": 92, \\\"pop\\\": 7, \\\"approached\\\": 2, \\\"flamboyant\\\": 3, \\\"dressed\\\": 541, \\\"feathered\\\": 7, \\\"headress\\\": 1, \\\"skiiers\\\": 9, \\\"forest\\\": 156, \\\"skiing\\\": 111, \\\"wooded\\\": 92, \\\"crosscountry\\\": 20, \\\"skiers\\\": 36, \\\"woodland\\\": 21, \\\"trail\\\": 142, \\\"woods\\\": 209, \\\"hikers\\\": 35, \\\"pathway\\\": 11, \\\"path\\\": 313, \\\"happily\\\": 26, \\\"energetic\\\": 1, \\\"mother\\\": 40, \\\"boardwalk\\\": 23, \\\"sea\\\": 26, \\\"pier\\\": 33, \\\"evening\\\": 8, \\\"pony\\\": 12, \\\"wintertime\\\": 2, \\\"atop\\\": 35, \\\"draft\\\": 3, \\\"daft\\\": 1, \\\"pull\\\": 32, \\\"cart\\\": 79, \\\"golden\\\": 103, \\\"sleigh\\\": 3, \\\"driven\\\": 10, \\\"coat\\\": 252, \\\"pulling\\\": 108, \\\"carriage\\\": 19, \\\"sled\\\": 114, \\\"steered\\\": 2, \\\"sheer\\\": 16, \\\"using\\\": 58, \\\"rappels\\\": 2, \\\"steep\\\": 61, \\\"incline\\\": 11, \\\"vest\\\": 91, \\\"inside\\\": 169, \\\"dome\\\": 3, \\\"shaft\\\": 1, \\\"cave\\\": 20, \\\"shows\\\": 30, \\\"spelunkers\\\": 2, \\\"cavern\\\": 1, \\\"bathed\\\": 1, \\\"sunlight\\\": 11, \\\"rocks\\\": 250, \\\"backpackers\\\": 2, \\\"lay\\\": 20, \\\"dry\\\": 78, \\\"camp\\\": 6, \\\"gear\\\": 113, \\\"chalk\\\": 15, \\\"portrait\\\": 6, \\\"stream\\\": 111, \\\"drawing\\\": 13, \\\"barnlike\\\": 1, \\\"elaborate\\\": 11, \\\"illustration\\\": 2, \\\"deep\\\": 80, \\\"pile\\\": 75, \\\"fountain\\\": 178, \\\"fountains\\\": 14, \\\"sprayed\\\": 24, \\\"corgi\\\": 4, \\\"tunnel\\\": 66, \\\"course\\\": 131, \\\"obstacle\\\": 122, \\\"obedience\\\": 3, \\\"swimsuit\\\": 61, \\\"handrail\\\": 31, \\\"bathing\\\": 117, \\\"suit\\\": 237, \\\"spray\\\": 34, \\\"soaked\\\": 12, \\\"jet\\\": 21, \\\"sticking\\\": 49, \\\"shower\\\": 20, \\\"gets\\\": 106, \\\"underwater\\\": 52, \\\"redheaded\\\": 27, \\\"swims\\\": 103, \\\"gun\\\": 39, \\\"foot\\\": 38, \\\"aims\\\": 5, \\\"fireplace\\\": 10, \\\"new\\\": 17, \\\"lightup\\\": 1, \\\"pointed\\\": 12, \\\"alone\\\": 34, \\\"jagged\\\": 7, \\\"snowmobile\\\": 13, \\\"mid\\\": 8, \\\"snowmobiler\\\": 2, \\\"flies\\\": 100, \\\"rider\\\": 182, \\\"or\\\": 82, \\\"machine\\\": 30, \\\"pine\\\": 22, \\\"rural\\\": 41, \\\"snowmobiles\\\": 4, \\\"helmets\\\": 35, \\\"goggles\\\": 65, \\\"snowmobiling\\\": 2, \\\"helmeted\\\": 15, \\\"drive\\\": 16, \\\"atvs\\\": 3, \\\"heads\\\": 47, \\\"wheel\\\": 57, \\\"wheelers\\\": 3, \\\"empty\\\": 48, \\\"all\\\": 121, \\\"gin\\\": 1, \\\"fourwheeler\\\": 6, \\\"airborne\\\": 71, \\\"quad\\\": 6, \\\"harvested\\\": 2, \\\"cornfield\\\": 1, \\\"happy\\\": 19, \\\"od\\\": 1, \\\"playfully\\\": 31, \\\"soccer\\\": 566, \\\"tucked\\\": 1, \\\"tshirt\\\": 146, \\\"artist\\\": 13, \\\"paints\\\": 12, \\\"clouds\\\": 25, \\\"braids\\\": 6, \\\"colors\\\": 21, \\\"paper\\\": 72, \\\"cyclist\\\": 72, \\\"curved\\\": 4, \\\"aerodynamic\\\": 2, \\\"sharp\\\": 20, \\\"curve\\\": 24, \\\"pedaling\\\": 3, \\\"biker\\\": 171, \\\"fetch\\\": 31, \\\"pounces\\\": 7, \\\"cine\\\": 1, \\\"old\\\": 170, \\\"fashioned\\\": 6, \\\"video\\\": 39, \\\"steadies\\\": 2, \\\"aim\\\": 4, \\\"rosy\\\": 1, \\\"cheeks\\\": 6, \\\"lips\\\": 17, \\\"border\\\": 9, \\\"collie\\\": 30, \\\"audience\\\": 36, \\\"dug\\\": 3, \\\"agile\\\": 1, \\\"onlookers\\\": 48, \\\"closely\\\": 5, \\\"smooth\\\": 6, \\\"stacking\\\": 1, \\\"against\\\": 193, \\\"backdrop\\\": 9, \\\"shoes\\\": 81, \\\"rappeling\\\": 1, \\\"headlamp\\\": 2, \\\"attached\\\": 51, \\\"snakeskin\\\": 1, \\\"sprays\\\": 11, \\\"frog\\\": 5, \\\"public\\\": 47, \\\"wood\\\": 69, \\\"barrior\\\": 1, \\\"animal\\\": 92, \\\"bird\\\": 186, \\\"seeds\\\": 6, \\\"sunflower\\\": 1, \\\"clinging\\\": 5, \\\"finger\\\": 31, \\\"wades\\\": 12, \\\"guided\\\": 3, \\\"laughs\\\": 32, \\\"playful\\\": 7, \\\"beige\\\": 51, \\\"torwards\\\": 1, \\\"outdoor\\\": 128, \\\"handstand\\\": 49, \\\"does\\\": 226, \\\"sheets\\\": 5, \\\"upside\\\": 89, \\\"snowboard\\\": 87, \\\"surfboard\\\": 146, \\\"bikes\\\": 83, \\\"traveling\\\": 16, \\\"worn\\\": 5, \\\"motorcycles\\\": 27, \\\"motorbikes\\\": 7, \\\"follow\\\": 14, \\\"dirtbikes\\\": 2, \\\"offroad\\\": 9, \\\"garment\\\": 1, \\\"flag\\\": 91, \\\"crescent\\\": 1, \\\"moon\\\": 3, \\\"star\\\": 11, \\\"gown\\\": 9, \\\"muslim\\\": 3, \\\"helps\\\": 29, \\\"wave\\\": 314, \\\"half\\\": 29, \\\"naked\\\": 47, \\\"chair\\\": 125, \\\"older\\\": 213, \\\"back\\\": 354, \\\"relaxes\\\": 12, \\\"adobe\\\": 1, \\\"where\\\": 37, \\\"bicycles\\\": 52, \\\"propped\\\": 4, \\\"cap\\\": 170, \\\"relaxing\\\": 15, \\\"folding\\\": 10, \\\"topless\\\": 19, \\\"slippers\\\": 2, \\\"hauling\\\": 1, \\\"retrieve\\\": 9, \\\"mouths\\\": 37, \\\"tug\\\": 29, \\\"chew\\\": 16, \\\"party\\\": 55, \\\"streets\\\": 28, \\\"drink\\\": 101, \\\"they\\\": 118, \\\"women\\\": 641, \\\"parade\\\": 64, \\\"neckdeep\\\": 1, \\\"creating\\\": 8, \\\"splash\\\": 42, \\\"seaweed\\\": 10, \\\"lav\\\": 1, \\\"sandals\\\": 17, \\\"pinstripe\\\": 2, \\\"snows\\\": 4, \\\"furry\\\": 52, \\\"attempts\\\": 52, \\\"itself\\\": 19, \\\"shaking\\\": 67, \\\"self\\\": 5, \\\"backpacks\\\": 29, \\\"placed\\\": 9, \\\"cardboard\\\": 24, \\\"bus\\\": 74, \\\"station\\\": 32, \\\"bouncing\\\": 28, \\\"folded\\\": 8, \\\"beds\\\": 3, \\\"bedroom\\\": 5, \\\"snowboarder\\\": 239, \\\"slope\\\": 72, \\\"boarders\\\": 1, \\\"snowboarders\\\": 12, \\\"clothing\\\": 122, \\\"store\\\": 105, \\\"opening\\\": 13, \\\"stores\\\": 8, \\\"piece\\\": 63, \\\"attire\\\": 25, \\\"car\\\": 419, \\\"strip\\\": 22, \\\"boots\\\": 55, \\\"stepping\\\": 8, \\\"van\\\": 16, \\\"wear\\\": 47, \\\"game\\\": 359, \\\"plants\\\": 38, \\\"crossing\\\": 57, \\\"greenery\\\": 6, \\\"suspension\\\": 1, \\\"tropical\\\": 12, \\\"caution\\\": 6, \\\"sign\\\": 234, \\\"beside\\\": 243, \\\"bright\\\": 121, \\\"truck\\\": 87, \\\"others\\\": 147, \\\"watch\\\": 220, \\\"helping\\\": 27, \\\"step\\\": 29, \\\"pulled\\\": 39, \\\"passengers\\\": 7, \\\"load\\\": 2, \\\"brightly\\\": 31, \\\"poses\\\": 140, \\\"pig\\\": 5, \\\"hugs\\\": 23, \\\"who\\\": 206, \\\"embracing\\\": 8, \\\"hugging\\\": 57, \\\"pinkhooded\\\": 1, \\\"stretch\\\": 11, \\\"bicyclist\\\": 63, \\\"cross\\\": 44, \\\"spandex\\\": 2, \\\"biking\\\": 28, \\\"jogging\\\": 25, \\\"headset\\\": 5, \\\"walkman\\\": 1, \\\"jogs\\\": 13, \\\"headphones\\\": 38, \\\"plant\\\": 16, \\\"corner\\\": 57, \\\"bicyclists\\\": 24, \\\"intersection\\\": 14, \\\"bikers\\\": 31, \\\"stop\\\": 34, \\\"town\\\": 24, \\\"without\\\": 25, \\\"guiding\\\": 5, \\\"wagon\\\": 25, \\\"escorts\\\": 1, \\\"leading\\\": 20, \\\"horsedrawn\\\": 1, \\\"shetland\\\": 1, \\\"hits\\\": 48, \\\"tee\\\": 6, \\\"practices\\\": 10, \\\"hitting\\\": 35, \\\"baseball\\\": 286, \\\"bats\\\": 3, \\\"put\\\": 24, \\\"batting\\\": 7, \\\"cage\\\": 14, \\\"spins\\\": 15, \\\"sun\\\": 98, \\\"she\\\": 88, \\\"trumpet\\\": 8, \\\"marching\\\": 20, \\\"band\\\": 65, \\\"teenager\\\": 25, \\\"trumped\\\": 1, \\\"starbucks\\\": 2, \\\"samples\\\": 3, \\\"fair\\\": 37, \\\"apron\\\": 19, \\\"serving\\\": 4, \\\"drinks\\\": 60, \\\"tray\\\": 7, \\\"barista\\\": 1, \\\"offering\\\": 6, \\\"waitress\\\": 2, \\\"offers\\\": 5, \\\"complimentary\\\": 1, \\\"tea\\\": 4, \\\"patrons\\\": 2, \\\"try\\\": 37, \\\"full\\\": 63, \\\"sledge\\\": 5, \\\"plain\\\": 24, \\\"loading\\\": 5, \\\"items\\\": 11, \\\"preparing\\\": 34, \\\"order\\\": 7, \\\"sneakers\\\": 13, \\\"leap\\\": 28, \\\"elderly\\\": 83, \\\"straw\\\": 28, \\\"haired\\\": 140, \\\"gray\\\": 140, \\\"sweater\\\": 115, \\\"arched\\\": 4, \\\"walk\\\": 299, \\\"arbor\\\": 1, \\\"atrium\\\": 1, \\\"hallway\\\": 16, \\\"flip\\\": 87, \\\"flops\\\": 13, \\\"hood\\\": 15, \\\"legs\\\": 125, \\\"sprawled\\\": 2, \\\"flipflops\\\": 2, \\\"boulder\\\": 17, \\\"mountaineer\\\": 6, \\\"clear\\\": 49, \\\"hooded\\\": 29, \\\"wrestling\\\": 58, \\\"wrestle\\\": 55, \\\"bending\\\": 25, \\\"blanket\\\": 62, \\\"stuffed\\\": 59, \\\"animals\\\": 39, \\\"giving\\\": 32, \\\"war\\\": 25, \\\"nose\\\": 86, \\\"piercing\\\": 5, \\\"silver\\\": 62, \\\"protruding\\\": 1, \\\"grimaces\\\": 2, \\\"dramatic\\\": 1, \\\"grin\\\": 3, \\\"games\\\": 5, \\\"bar\\\": 103, \\\"neon\\\": 25, \\\"hanging\\\": 155, \\\"bank\\\": 34, \\\"computer\\\": 28, \\\"gambling\\\": 1, \\\"machines\\\": 7, \\\"rough\\\": 47, \\\"approach\\\": 4, \\\"directions\\\": 9, \\\"warm\\\": 20, \\\"weather\\\": 13, \\\"summer\\\": 12, \\\"time\\\": 21, \\\"clothes\\\": 132, \\\"squirting\\\": 9, \\\"guns\\\": 9, \\\"spraying\\\": 19, \\\"squirt\\\": 7, \\\"bloe\\\": 1, \\\"inground\\\": 5, \\\"parents\\\": 9, \\\"carts\\\": 12, \\\"twin\\\": 7, \\\"pushed\\\": 11, \\\"shaped\\\": 17, \\\"strollers\\\": 10, \\\"toddlers\\\": 14, \\\"alike\\\": 8, \\\"plastic\\\": 127, \\\"team\\\": 179, \\\"uniforms\\\": 108, \\\"same\\\": 54, \\\"hats\\\": 83, \\\"sporting\\\": 11, \\\"florida\\\": 8, \\\"dolphin\\\": 6, \\\"caps\\\": 14, \\\"marlins\\\": 1, \\\"flowers\\\": 136, \\\"shrubbery\\\": 3, \\\"long\\\": 272, \\\"alongside\\\": 33, \\\"advertisement\\\": 15, \\\"underground\\\": 4, \\\"transit\\\": 3, \\\"backlit\\\": 6, \\\"subway\\\": 70, \\\"umbrella\\\": 76, \\\"unicycle\\\": 37, \\\"scooter\\\": 60, \\\"reaches\\\": 37, \\\"post\\\": 17, \\\"concrete\\\": 113, \\\"landing\\\": 27, \\\"snack\\\": 8, \\\"picnic\\\": 31, \\\"luggage\\\": 14, \\\"eat\\\": 26, \\\"refreshment\\\": 2, \\\"flowery\\\": 11, \\\"floral\\\": 15, \\\"purse\\\": 35, \\\"stretched\\\": 10, \\\"suspended\\\": 27, \\\"igloo\\\": 5, \\\"type\\\": 17, \\\"dangling\\\": 10, \\\"strange\\\": 13, \\\"closes\\\": 5, \\\"shining\\\": 6, \\\"closed\\\": 20, \\\"photo\\\": 89, \\\"photograph\\\": 34, \\\"just\\\": 47, \\\"church\\\": 18, \\\"vacationing\\\": 1, \\\"begin\\\": 4, \\\"climb\\\": 83, \\\"pretty\\\": 6, \\\"flat\\\": 13, \\\"cleaning\\\": 8, \\\"windows\\\": 9, \\\"yacht\\\": 1, \\\"barge\\\": 1, \\\"laughing\\\": 87, \\\"swing\\\": 362, \\\"litlle\\\": 1, \\\"swings\\\": 120, \\\"spoon\\\": 7, \\\"heels\\\": 9, \\\"brick\\\": 166, \\\"weeds\\\": 11, \\\"coppery\\\": 1, \\\"cushion\\\": 11, \\\"asleep\\\": 22, \\\"sofa\\\": 20, \\\"pacifier\\\": 14, \\\"sucking\\\": 7, \\\"teddy\\\": 7, \\\"bear\\\": 25, \\\"binky\\\": 1, \\\"adult\\\": 113, \\\"supervision\\\": 1, \\\"dappled\\\": 1, \\\"korean\\\": 1, \\\"sells\\\": 5, \\\"soda\\\": 19, \\\"cans\\\": 9, \\\"aluminum\\\": 1, \\\"vendor\\\": 12, \\\"selling\\\": 12, \\\"stall\\\": 9, \\\"hatted\\\": 1, \\\"males\\\": 16, \\\"frown\\\": 1, \\\"stove\\\": 10, \\\"pipe\\\": 37, \\\"makeup\\\": 31, \\\"benches\\\": 19, \\\"tile\\\": 10, \\\"lobby\\\": 4, \\\"sunglasses\\\": 263, \\\"overpass\\\": 9, \\\"mask\\\": 78, \\\"breathing\\\": 2, \\\"bald\\\": 59, \\\"containing\\\": 7, \\\"flips\\\": 21, \\\"daughter\\\": 16, \\\"claps\\\": 3, \\\"ear\\\": 34, \\\"sports\\\": 66, \\\"eye\\\": 24, \\\"protection\\\": 5, \\\"female\\\": 100, \\\"lacrosse\\\": 10, \\\"players\\\": 284, \\\"these\\\": 30, \\\"player\\\": 726, \\\"number\\\": 94, \\\"six\\\": 76, \\\"chased\\\": 15, \\\"foal\\\": 2, \\\"colt\\\": 1, \\\"approaching\\\": 15, \\\"thin\\\": 17, \\\"shaggy\\\": 30, \\\"carpet\\\": 42, \\\"rug\\\": 17, \\\"shag\\\": 1, \\\"suits\\\": 59, \\\"friends\\\": 23, \\\"smile\\\": 100, \\\"ladies\\\": 47, \\\"bikinis\\\": 15, \\\"sat\\\": 11, \\\"reflection\\\": 14, \\\"burnished\\\": 1, \\\"marble\\\": 8, \\\"dances\\\": 51, \\\"hips\\\": 5, \\\"skirt\\\": 70, \\\"reflections\\\": 3, \\\"lakeside\\\": 1, \\\"placid\\\": 2, \\\"writing\\\": 32, \\\"blurry\\\": 17, \\\"descending\\\": 13, \\\"dance\\\": 67, \\\"brightlycolred\\\": 1, \\\"kicking\\\": 67, \\\"cat\\\": 61, \\\"hissing\\\": 2, \\\"growling\\\": 13, \\\"hiding\\\": 13, \\\"snarling\\\": 5, \\\"corners\\\": 4, \\\"longhaired\\\": 15, \\\"approaches\\\": 13, \\\"police\\\": 54, \\\"motorcycle\\\": 246, \\\"motorized\\\": 5, \\\"muddy\\\": 78, \\\"motorbike\\\": 39, \\\"uphill\\\": 14, \\\"motocross\\\": 50, \\\"circuit\\\": 8, \\\"racer\\\": 50, \\\"jumpsuit\\\": 8, \\\"display\\\": 40, \\\"underwear\\\": 11, \\\"pairs\\\": 5, \\\"differentcolored\\\": 1, \\\"clothesline\\\": 1, \\\"granny\\\": 1, \\\"panties\\\": 1, \\\"underpants\\\": 1, \\\"shelter\\\": 5, \\\"wire\\\": 37, \\\"awning\\\": 7, \\\"stopped\\\": 5, \\\"creek\\\": 41, \\\"coral\\\": 1, \\\"leaning\\\": 89, \\\"focus\\\": 5, \\\"motion\\\": 17, \\\"says\\\": 42, \\\"adhd\\\": 2, \\\"clever\\\": 1, \\\"bowed\\\": 2, \\\"ad\\\": 4, \\\"parody\\\": 1, \\\"ac\\\": 2, \\\"logo\\\": 6, \\\"nodding\\\": 1, \\\"sunset\\\": 86, \\\"encircling\\\": 1, \\\"float\\\": 29, \\\"talk\\\": 39, \\\"cafe\\\": 17, \\\"like\\\": 81, \\\"union\\\": 6, \\\"jack\\\": 13, \\\"waterspouts\\\": 1, \\\"drives\\\": 44, \\\"waits\\\": 42, \\\"compact\\\": 1, \\\"driving\\\": 73, \\\"handbag\\\": 5, \\\"collared\\\": 4, \\\"leashed\\\": 10, \\\"latte\\\": 2, \\\"lap\\\": 40, \\\"enjoys\\\": 34, \\\"coffee\\\": 28, \\\"crib\\\": 2, \\\"tries\\\": 104, \\\"playpen\\\": 14, \\\"expanse\\\": 3, \\\"summit\\\": 6, \\\"trots\\\": 9, \\\"football\\\": 474, \\\"sprawls\\\": 1, \\\"fell\\\": 5, \\\"first\\\": 17, \\\"seated\\\": 37, \\\"candle\\\": 5, \\\"candles\\\": 21, \\\"birthday\\\": 18, \\\"celebration\\\": 2, \\\"place\\\": 19, \\\"reached\\\": 4, \\\"age\\\": 2, \\\"celebrating\\\": 9, \\\"cake\\\": 21, \\\"trotting\\\": 13, \\\"hardscape\\\": 1, \\\"few\\\": 56, \\\"adults\\\": 103, \\\"splashed\\\": 29, \\\"source\\\": 2, \\\"winter\\\": 110, \\\"treading\\\": 2, \\\"thick\\\": 7, \\\"almost\\\": 19, \\\"foreground\\\": 30, \\\"golfers\\\": 2, \\\"fairway\\\": 1, \\\"blocking\\\": 10, \\\"golf\\\": 22, \\\"club\\\": 14, \\\"sleeveless\\\": 9, \\\"khaki\\\": 14, \\\"begins\\\": 25, \\\"lots\\\": 23, \\\"shown\\\": 26, \\\"cloudy\\\": 19, \\\"passes\\\": 20, \\\"wakeboarder\\\": 11, \\\"sideways\\\": 17, \\\"waterskier\\\": 13, \\\"performs\\\": 97, \\\"tricks\\\": 101, \\\"waterskiing\\\": 25, \\\"speedboat\\\": 2, \\\"knee\\\": 15, \\\"fall\\\": 42, \\\"wakeboard\\\": 15, \\\"wakeboarding\\\": 15, \\\"younger\\\": 40, \\\"watercraft\\\": 9, \\\"renaissance\\\": 3, \\\"costumes\\\": 68, \\\"arrows\\\": 1, \\\"booth\\\": 14, \\\"medieval\\\": 8, \\\"fayre\\\": 1, \\\"crouch\\\": 3, \\\"fish\\\": 51, \\\"stare\\\": 12, \\\"goldfish\\\": 1, \\\"leaguer\\\": 1, \\\"pitch\\\": 15, \\\"uniform\\\": 256, \\\"ohio\\\": 1, \\\"contemplates\\\": 2, \\\"africanamerican\\\": 8, \\\"darkskinned\\\": 8, \\\"halter\\\": 6, \\\"chidl\\\": 1, \\\"latter\\\": 1, \\\"stuck\\\": 17, \\\"husky\\\": 10, \\\"straps\\\": 8, \\\"turning\\\": 22, \\\"dogsled\\\": 3, \\\"flags\\\": 71, \\\"five\\\": 156, \\\"mushing\\\": 2, \\\"coming\\\": 82, \\\"harnesses\\\": 10, \\\"joined\\\": 1, \\\"wide\\\": 48, \\\"barks\\\": 12, \\\"shoulder\\\": 39, \\\"beack\\\": 1, \\\"faith\\\": 1, \\\"grab\\\": 20, \\\"tables\\\": 20, \\\"hops\\\": 5, \\\"talks\\\": 48, \\\"showing\\\": 39, \\\"squatting\\\": 9, \\\"talking\\\": 152, \\\"signing\\\": 3, \\\"phone\\\": 50, \\\"cellphone\\\": 89, \\\"notepad\\\": 1, \\\"flower\\\": 55, \\\"retaining\\\": 3, \\\"semiformal\\\": 1, \\\"views\\\": 3, \\\"electronic\\\": 10, \\\"device\\\": 17, \\\"frame\\\": 23, \\\"shopping\\\": 86, \\\"bag\\\": 124, \\\"labeled\\\": 2, \\\"gathers\\\": 7, \\\"backpacker\\\": 10, \\\"american\\\": 85, \\\"carring\\\": 5, \\\"hiking\\\": 63, \\\"hikes\\\": 13, \\\"swung\\\": 4, \\\"underneath\\\": 31, \\\"unseen\\\": 7, \\\"stool\\\": 14, \\\"nightclub\\\": 4, \\\"chairs\\\": 64, \\\"bartype\\\": 1, \\\"camo\\\": 8, \\\"diveboard\\\": 1, \\\"backward\\\": 6, \\\"backwards\\\": 33, \\\"gives\\\": 32, \\\"evil\\\": 3, \\\"serious\\\": 7, \\\"watery\\\": 7, \\\"baggy\\\": 1, \\\"size\\\": 5, \\\"dirty\\\": 44, \\\"bottle\\\": 67, \\\"leotard\\\": 11, \\\"checkered\\\": 12, \\\"tight\\\": 12, \\\"models\\\": 1, \\\"bars\\\": 44, \\\"hangs\\\": 55, \\\"monkey\\\": 26, \\\"jungle\\\": 29, \\\"gym\\\": 51, \\\"ladder\\\": 30, \\\"swinging\\\": 142, \\\"saver\\\": 1, \\\"wings\\\": 44, \\\"hit\\\": 65, \\\"tracks\\\": 26, \\\"railroad\\\": 17, \\\"track\\\": 281, \\\"jean\\\": 25, \\\"capris\\\": 2, \\\"barefoot\\\": 43, \\\"bearded\\\": 42, \\\"turquoise\\\": 10, \\\"peace\\\": 28, \\\"stops\\\": 14, \\\"symbol\\\": 3, \\\"headdress\\\": 10, \\\"print\\\": 16, \\\"shaved\\\": 15, \\\"crazy\\\": 2, \\\"hairdo\\\": 1, \\\"earrings\\\": 5, \\\"bound\\\": 9, \\\"flowercovered\\\": 1, \\\"misty\\\": 6, \\\"filled\\\": 40, \\\"heather\\\": 1, \\\"surfboards\\\": 5, \\\"prepare\\\": 6, \\\"highfive\\\": 2, \\\"participating\\\": 9, \\\"wakeboards\\\": 7, \\\"attempt\\\": 17, \\\"give\\\": 9, \\\"simultaneously\\\": 1, \\\"decide\\\": 1, \\\"signal\\\": 5, \\\"armor\\\": 1, \\\"examining\\\": 7, \\\"tire\\\": 91, \\\"racers\\\": 16, \\\"drove\\\": 1, \\\"motorists\\\": 1, \\\"oddly\\\": 2, \\\"designed\\\": 2, \\\"racing\\\": 222, \\\"bucket\\\": 56, \\\"beneath\\\": 17, \\\"boogie\\\": 17, \\\"trampoline\\\": 115, \\\"telephone\\\": 9, \\\"power\\\": 12, \\\"lines\\\": 13, \\\"poles\\\": 50, \\\"electrical\\\": 4, \\\"wires\\\": 5, \\\"puppies\\\": 55, \\\"chase\\\": 38, \\\"heavily\\\": 11, \\\"foliaged\\\": 1, \\\"cold\\\": 32, \\\"but\\\": 19, \\\"morning\\\": 6, \\\"sets\\\": 16, \\\"trekking\\\": 3, \\\"hello\\\": 7, \\\"kitty\\\": 7, \\\"figure\\\": 14, \\\"yellowish\\\": 1, \\\"slightly\\\": 15, \\\"floats\\\": 18, \\\"peers\\\": 8, \\\"bulky\\\": 1, \\\"snoopy\\\": 2, \\\"huge\\\": 93, \\\"scene\\\": 44, \\\"skimpy\\\": 12, \\\"rain\\\": 48, \\\"screams\\\": 6, \\\"squinting\\\": 3, \\\"still\\\": 14, \\\"hillside\\\": 30, \\\"skating\\\": 80, \\\"instructor\\\": 4, \\\"skate\\\": 75, \\\"hold\\\": 84, \\\"go\\\": 51, \\\"museum\\\": 13, \\\"couches\\\": 2, \\\"lie\\\": 4, \\\"puffy\\\": 7, \\\"tired\\\": 3, \\\"silhouetted\\\": 12, \\\"stunning\\\": 2, \\\"retriever\\\": 37, \\\"transportation\\\": 9, \\\"business\\\": 15, \\\"quick\\\": 1, \\\"nap\\\": 10, \\\"tie\\\": 32, \\\"dusk\\\": 25, \\\"rite\\\": 2, \\\"aid\\\": 5, \\\"pharmacy\\\": 3, \\\"broadway\\\": 2, \\\"drug\\\": 2, \\\"prepared\\\": 2, \\\"tuxedo\\\": 4, \\\"kissing\\\": 51, \\\"cheek\\\": 18, \\\"kiss\\\": 25, \\\"shirts\\\": 108, \\\"vests\\\": 21, \\\"kissed\\\": 3, \\\"balcony\\\": 24, \\\"circus\\\": 1, \\\"navigate\\\": 2, \\\"amusement\\\": 36, \\\"upper\\\": 5, \\\"levels\\\": 1, \\\"carnival\\\": 42, \\\"attraction\\\": 3, \\\"brightlycolored\\\": 4, \\\"urban\\\": 37, \\\"follows\\\": 35, \\\"covers\\\": 13, \\\"tide\\\": 4, \\\"brownhaired\\\": 7, \\\"sunshine\\\": 3, \\\"shines\\\": 6, \\\"crocs\\\": 3, \\\"breaks\\\": 6, \\\"swords\\\": 13, \\\"sparring\\\": 6, \\\"bat\\\": 84, \\\"nerf\\\": 2, \\\"cup\\\": 53, \\\"rubber\\\": 23, \\\"chaperone\\\": 1, \\\"sponge\\\": 3, \\\"acting\\\": 4, \\\"referee\\\": 30, \\\"funny\\\": 35, \\\"bushes\\\": 34, \\\"matching\\\": 38, \\\"polo\\\": 9, \\\"strike\\\": 5, \\\"goofy\\\": 4, \\\"lane\\\": 13, \\\"denim\\\": 32, \\\"gravel\\\": 48, \\\"land\\\": 23, \\\"puppy\\\": 94, \\\"labs\\\": 3, \\\"females\\\": 16, \\\"scarves\\\": 20, \\\"dresses\\\": 75, \\\"examine\\\": 9, \\\"skirts\\\": 21, \\\"slurps\\\": 1, \\\"help\\\": 20, \\\"push\\\": 14, \\\"donuts\\\": 2, \\\"among\\\": 47, \\\"cement\\\": 72, \\\"fixtures\\\": 1, \\\"donut\\\": 3, \\\"shop\\\": 48, \\\"barriers\\\": 4, \\\"welldressed\\\": 2, \\\"before\\\": 39, \\\"craft\\\": 6, \\\"nylon\\\": 2, \\\"fabric\\\": 16, \\\"pirate\\\": 20, \\\"skull\\\": 18, \\\"saxophone\\\": 5, \\\"hydrant\\\": 10, \\\"musical\\\": 14, \\\"instrument\\\": 14, \\\"cathing\\\": 1, \\\"retrieves\\\": 15, \\\"hind\\\": 56, \\\"yorkie\\\": 3, \\\"far\\\": 13, \\\"bordered\\\": 1, \\\"liberty\\\": 4, \\\"statute\\\": 2, \\\"crowns\\\": 1, \\\"photos\\\": 9, \\\"york\\\": 8, \\\"taken\\\": 29, \\\"balls\\\": 65, \\\"shed\\\": 10, \\\"bounced\\\": 2, \\\"casting\\\": 14, \\\"rod\\\": 8, \\\"waders\\\": 2, \\\"spectators\\\": 52, \\\"firefighter\\\": 7, \\\"extinguishes\\\": 1, \\\"fireman\\\": 6, \\\"firehose\\\": 2, \\\"engine\\\": 5, \\\"carjack\\\": 1, \\\"extinguish\\\": 2, \\\"was\\\": 11, \\\"backed\\\": 2, \\\"monument\\\": 16, \\\"clapping\\\": 11, \\\"base\\\": 47, \\\"washington\\\": 5, \\\"memorial\\\": 3, \\\"gateway\\\": 1, \\\"arch\\\": 5, \\\"marker\\\": 12, \\\"house\\\": 126, \\\"diaper\\\": 6, \\\"ink\\\": 3, \\\"pullup\\\": 1, \\\"vertical\\\": 10, \\\"logs\\\": 13, \\\"balances\\\": 29, \\\"pylons\\\": 1, \\\"stumps\\\": 2, \\\"tops\\\": 14, \\\"posts\\\": 10, \\\"mirror\\\": 23, \\\"burgundy\\\": 3, \\\"hoodie\\\": 34, \\\"own\\\": 11, \\\"softball\\\": 52, \\\"winding\\\": 5, \\\"throw\\\": 58, \\\"tosses\\\": 12, \\\"overcast\\\": 2, \\\"tossing\\\": 14, \\\"throws\\\": 64, \\\"fluffy\\\": 57, \\\"shute\\\": 1, \\\"emerging\\\": 9, \\\"poodle\\\": 36, \\\"leaving\\\": 21, \\\"bluestriped\\\": 1, \\\"oldfashioned\\\": 2, \\\"marked\\\": 13, \\\"circle\\\": 18, \\\"camping\\\": 13, \\\"equipment\\\": 85, \\\"flowered\\\": 26, \\\"peaking\\\": 4, \\\"leaves\\\": 134, \\\"peeks\\\": 11, \\\"foliage\\\": 17, \\\"rockclimb\\\": 1, \\\"prefabricated\\\": 1, \\\"frightened\\\": 2, \\\"halfdressed\\\": 1, \\\"bottom\\\": 44, \\\"surfing\\\": 96, \\\"made\\\": 29, \\\"dune\\\": 28, \\\"snowboarding\\\": 54, \\\"leaf\\\": 8, \\\"saddle\\\": 6, \\\"tub\\\": 13, \\\"squeeze\\\": 3, \\\"bath\\\": 15, \\\"bin\\\": 7, \\\"cloth\\\": 28, \\\"streambed\\\": 1, \\\"drags\\\": 2, \\\"rag\\\": 9, \\\"almostdried\\\": 1, \\\"towel\\\": 20, \\\"bmxer\\\": 1, \\\"overhang\\\": 7, \\\"formation\\\": 36, \\\"tireswing\\\": 1, \\\"horizontal\\\": 9, \\\"crosses\\\": 24, \\\"hung\\\": 4, \\\"sniff\\\": 4, \\\"somthing\\\": 6, \\\"walkway\\\": 27, \\\"corridor\\\": 4, \\\"windowed\\\": 1, \\\"industrial\\\": 9, \\\"enjoying\\\": 30, \\\"terrace\\\": 4, \\\"either\\\": 13, \\\"narrow\\\": 17, \\\"paddlers\\\": 2, \\\"propel\\\": 2, \\\"treelined\\\": 6, \\\"wine\\\": 18, \\\"twenty\\\": 1, \\\"fourth\\\": 1, \\\"restaurant\\\": 83, \\\"tak\\\": 1, \\\"held\\\": 59, \\\"aiming\\\": 8, \\\"rifle\\\": 3, \\\"shoots\\\": 11, \\\"shoot\\\": 20, \\\"screen\\\": 25, \\\"laptop\\\": 11, \\\"earphones\\\": 6, \\\"macintosh\\\": 1, \\\"cover\\\": 18, \\\"sheet\\\": 18, \\\"mannequins\\\": 2, \\\"case\\\": 16, \\\"outfits\\\": 62, \\\"sunflowers\\\": 2, \\\"fishes\\\": 17, \\\"parked\\\": 37, \\\"askance\\\": 1, \\\"stonesign\\\": 1, \\\"penzance\\\": 2, \\\"welcomes\\\": 1, \\\"you\\\": 17, \\\"hiviz\\\": 5, \\\"welcome\\\": 1, \\\"carved\\\": 3, \\\"pushes\\\": 49, \\\"doll\\\": 9, \\\"mustache\\\": 9, \\\"plaid\\\": 46, \\\"elder\\\": 4, \\\"overlooks\\\": 10, \\\"florescent\\\": 2, \\\"speaks\\\": 15, \\\"overgrown\\\": 3, \\\"streaked\\\": 3, \\\"fur\\\": 25, \\\"uggs\\\": 2, \\\"goth\\\": 3, \\\"trendy\\\": 1, \\\"usual\\\": 1, \\\"pot\\\": 7, \\\"had\\\": 4, \\\"kart\\\": 2, \\\"grinning\\\": 4, \\\"gokarts\\\": 1, \\\"excited\\\": 12, \\\"will\\\": 2, \\\"be\\\": 71, \\\"gocart\\\": 2, \\\"only\\\": 20, \\\"branch\\\": 46, \\\"owner\\\": 32, \\\"rummages\\\": 1, \\\"collection\\\": 3, \\\"stuff\\\": 6, \\\"pug\\\": 9, \\\"bends\\\": 16, \\\"rummage\\\": 1, \\\"pick\\\": 12, \\\"merchandise\\\": 5, \\\"retrieving\\\": 18, \\\"pack\\\": 37, \\\"irish\\\": 4, \\\"setter\\\": 2, \\\"flashlight\\\": 1, \\\"father\\\": 22, \\\"lifting\\\": 9, \\\"brought\\\": 1, \\\"peak\\\": 20, \\\"pockets\\\": 2, \\\"formations\\\": 6, \\\"ancient\\\": 4, \\\"expansive\\\": 1, \\\"waterski\\\": 5, \\\"did\\\": 1, \\\"boarding\\\": 13, \\\"towed\\\": 7, \\\"speed\\\": 27, \\\"cowboy\\\": 54, \\\"gold\\\": 48, \\\"neck\\\": 46, \\\"las\\\": 2, \\\"vegas\\\": 2, \\\"airport\\\": 7, \\\"overhead\\\": 10, \\\"shot\\\": 50, \\\"casino\\\": 4, \\\"bags\\\": 72, \\\"carefully\\\": 6, \\\"innertube\\\": 18, \\\"saying\\\": 8, \\\"shades\\\": 7, \\\"roadside\\\": 4, \\\"zebra\\\": 1, \\\"curb\\\": 23, \\\"hooked\\\": 1, \\\"bungee\\\": 12, \\\"cords\\\": 6, \\\"lift\\\": 20, \\\"active\\\": 5, \\\"strapped\\\": 8, \\\"guards\\\": 4, \\\"rolling\\\": 49, \\\"competing\\\": 31, \\\"agility\\\": 19, \\\"event\\\": 62, \\\"lifts\\\": 16, \\\"paw\\\": 13, \\\"highfives\\\": 2, \\\"mannequin\\\": 1, \\\"palm\\\": 20, \\\"crash\\\": 7, \\\"test\\\": 7, \\\"dummy\\\": 4, \\\"robot\\\": 9, \\\"touch\\\": 13, \\\"highfiving\\\": 1, \\\"short\\\": 60, \\\"gentleman\\\": 15, \\\"rockclimbing\\\": 3, \\\"ascends\\\": 4, \\\"downward\\\": 3, \\\"lean\\\": 29, \\\"slender\\\": 2, \\\"dragged\\\": 4, \\\"lands\\\": 17, \\\"tag\\\": 14, \\\"zip\\\": 8, \\\"propelled\\\": 2, \\\"parasailing\\\": 11, \\\"shake\\\": 3, \\\"vegetation\\\": 3, \\\"themselves\\\": 21, \\\"waist\\\": 12, \\\"finished\\\": 3, \\\"calculate\\\": 1, \\\"route\\\": 3, \\\"bay\\\": 14, \\\"glares\\\": 1, \\\"patch\\\": 24, \\\"bandanna\\\": 36, \\\"harbor\\\": 6, \\\"makes\\\": 98, \\\"fist\\\": 7, \\\"docks\\\": 1, \\\"headscarf\\\": 24, \\\"bathingsuit\\\": 1, \\\"couch\\\": 99, \\\"knocks\\\": 2, \\\"lamp\\\": 5, \\\"indoors\\\": 32, \\\"teal\\\": 15, \\\"reaching\\\": 38, \\\"points\\\": 49, \\\"league\\\": 7, \\\"pointing\\\": 58, \\\"oppsite\\\": 1, \\\"sides\\\": 22, \\\"teams\\\": 53, \\\"arguing\\\": 1, \\\"scenic\\\": 13, \\\"block\\\": 38, \\\"cobblestone\\\": 9, \\\"volleyball\\\": 59, \\\"athletic\\\": 15, \\\"spiking\\\": 1, \\\"spinning\\\": 32, \\\"roller\\\": 30, \\\"coaster\\\": 22, \\\"drops\\\": 5, \\\"great\\\": 9, \\\"height\\\": 5, \\\"stares\\\": 19, \\\"intently\\\": 5, \\\"greencolored\\\": 1, \\\"checking\\\": 9, \\\"forward\\\": 25, \\\"tracksuit\\\": 8, \\\"squeezing\\\": 5, \\\"lemons\\\": 1, \\\"press\\\": 1, \\\"necklace\\\": 30, \\\"freshly\\\": 5, \\\"squeezed\\\": 1, \\\"lemonade\\\": 3, \\\"juice\\\": 9, \\\"catered\\\": 1, \\\"dinner\\\": 8, \\\"dip\\\": 2, \\\"plates\\\": 8, \\\"buffet\\\": 1, \\\"serve\\\": 8, \\\"plate\\\": 32, \\\"peek\\\": 3, \\\"trunk\\\": 26, \\\"guys\\\": 78, \\\"touches\\\": 19, \\\"mans\\\": 10, \\\"seems\\\": 4, \\\"ill\\\": 2, \\\"touched\\\": 4, \\\"brother\\\": 11, \\\"cot\\\": 2, \\\"speaking\\\": 18, \\\"gloves\\\": 38, \\\"box\\\": 61, \\\"hurdle\\\": 82, \\\"spaniel\\\": 3, \\\"clears\\\": 5, \\\"pulls\\\": 36, \\\"cigarette\\\": 71, \\\"lighting\\\": 13, \\\"fisherman\\\": 13, \\\"reeling\\\": 1, \\\"mohawk\\\": 47, \\\"wrapping\\\": 4, \\\"gelled\\\": 1, \\\"style\\\": 10, \\\"shade\\\": 16, \\\"tying\\\": 2, \\\"ribbon\\\": 21, \\\"wrist\\\": 1, \\\"ninja\\\": 8, \\\"strikes\\\": 3, \\\"overall\\\": 2, \\\"karate\\\": 28, \\\"masked\\\": 4, \\\"stance\\\": 2, \\\"martial\\\": 37, \\\"arts\\\": 26, \\\"practicing\\\": 25, \\\"combat\\\": 4, \\\"kick\\\": 69, \\\"sheep\\\": 53, \\\"peaceful\\\": 3, \\\"solitary\\\": 3, \\\"moment\\\": 4, \\\"close\\\": 37, \\\"german\\\": 74, \\\"shephard\\\": 7, \\\"opened\\\": 3, \\\"living\\\": 20, \\\"handles\\\": 10, \\\"recreational\\\": 2, \\\"touching\\\": 26, \\\"seats\\\": 19, \\\"bleachers\\\": 16, \\\"tim\\\": 1, \\\"hortons\\\": 1, \\\"patiently\\\": 4, \\\"show\\\": 55, \\\"handle\\\": 10, \\\"stripe\\\": 8, \\\"sleeve\\\": 8, \\\"planked\\\": 1, \\\"graffiti\\\": 59, \\\"skateboarding\\\": 119, \\\"skater\\\": 29, \\\"amidst\\\": 16, \\\"cloud\\\": 14, \\\"recently\\\": 7, \\\"snowed\\\": 2, \\\"hamburgers\\\": 5, \\\"kitchen\\\": 42, \\\"jar\\\": 7, \\\"mustard\\\": 2, \\\"spread\\\": 21, \\\"burgers\\\": 1, \\\"crawl\\\": 2, \\\"tattooed\\\": 10, \\\"transparent\\\": 2, \\\"tattoos\\\": 16, \\\"backs\\\": 30, \\\"modifications\\\": 1, \\\"razer\\\": 1, \\\"feeding\\\": 17, \\\"son\\\": 10, \\\"sedan\\\": 1, \\\"himself\\\": 32, \\\"racket\\\": 50, \\\"watched\\\": 27, \\\"muscular\\\": 9, \\\"raising\\\": 17, \\\"treeless\\\": 1, \\\"backpacking\\\": 7, \\\"following\\\": 19, \\\"completely\\\": 3, \\\"hidden\\\": 2, \\\"hide\\\": 3, \\\"partially\\\": 12, \\\"concealed\\\": 1, \\\"treads\\\": 7, \\\"fields\\\": 5, \\\"shoulders\\\": 35, \\\"beard\\\": 63, \\\"hilly\\\": 7, \\\"steers\\\": 7, \\\"swampy\\\": 6, \\\"ridden\\\": 19, \\\"markers\\\": 4, \\\"jomps\\\": 1, \\\"disc\\\": 23, \\\"mosscovered\\\": 1, \\\"traversing\\\": 2, \\\"ciff\\\": 1, \\\"plains\\\": 3, \\\"distant\\\": 15, \\\"scales\\\": 17, \\\"frisbeen\\\": 1, \\\"fun\\\": 18, \\\"bouncy\\\": 11, \\\"centipede\\\": 3, \\\"favorite\\\": 2, \\\"multicolored\\\": 36, \\\"caterpillar\\\": 1, \\\"burbur\\\": 1, \\\"yorkshire\\\": 2, \\\"bent\\\": 10, \\\"slanted\\\": 1, \\\"sloping\\\": 3, \\\"participate\\\": 16, \\\"sport\\\": 22, \\\"strips\\\": 5, \\\"fenced\\\": 44, \\\"limb\\\": 10, \\\"chewing\\\": 43, \\\"gnawing\\\": 6, \\\"uncut\\\": 10, \\\"leafy\\\": 12, \\\"teeth\\\": 41, \\\"russell\\\": 4, \\\"measured\\\": 2, \\\"really\\\": 7, \\\"fribee\\\": 1, \\\"lens\\\": 5, \\\"thie\\\": 1, \\\"sippy\\\": 3, \\\"sipping\\\": 3, \\\"teen\\\": 15, \\\"third\\\": 29, \\\"school\\\": 42, \\\"cartwheel\\\": 8, \\\"gate\\\": 32, \\\"unpainted\\\": 1, \\\"longnecked\\\": 3, \\\"crashing\\\": 26, \\\"rapids\\\": 42, \\\"egret\\\": 3, \\\"battling\\\": 4, \\\"kayaks\\\": 13, \\\"rows\\\": 18, \\\"kayaker\\\": 23, \\\"braces\\\": 1, \\\"goes\\\": 70, \\\"cyclists\\\": 25, \\\"pausing\\\": 1, \\\"chat\\\": 4, \\\"bottles\\\": 10, \\\"bun\\\": 2, \\\"bread\\\": 11, \\\"cellos\\\": 1, \\\"violins\\\": 1, \\\"market\\\": 47, \\\"gallery\\\": 17, \\\"orchestra\\\": 1, \\\"string\\\": 27, \\\"instruments\\\": 37, \\\"music\\\": 33, \\\"quintet\\\": 1, \\\"branches\\\": 15, \\\"bloom\\\": 2, \\\"panelling\\\": 1, \\\"button\\\": 7, \\\"dirtcovered\\\": 2, \\\"class\\\": 20, \\\"halloween\\\": 11, \\\"cruiser\\\": 2, \\\"tricycles\\\": 11, \\\"threewheeled\\\": 4, \\\"vehicles\\\": 19, \\\"baskets\\\": 7, \\\"snarls\\\": 2, \\\"steps\\\": 146, \\\"seem\\\": 3, \\\"guitarist\\\": 7, \\\"hulahoops\\\": 7, \\\"microphones\\\": 2, \\\"guitar\\\": 158, \\\"stage\\\": 63, \\\"nearly\\\": 5, \\\"mesh\\\": 4, \\\"enclosed\\\": 11, \\\"balancing\\\": 34, \\\"leg\\\": 53, \\\"we\\\": 3, \\\"cannot\\\": 2, \\\"see\\\": 20, \\\"medatative\\\": 1, \\\"gestures\\\": 13, \\\"meditational\\\": 1, \\\"gesture\\\": 6, \\\"presses\\\": 3, \\\"uniquelyshaped\\\": 1, \\\"cries\\\": 8, \\\"better\\\": 2, \\\"desserts\\\": 1, \\\"peering\\\": 4, \\\"dragging\\\": 9, \\\"though\\\": 20, \\\"emerges\\\": 16, \\\"collected\\\": 2, \\\"maneuvers\\\": 5, \\\"whitewater\\\": 5, \\\"jeep\\\": 33, \\\"ditch\\\": 8, \\\"free\\\": 19, \\\"hi\\\": 3, \\\"viz\\\": 2, \\\"trapped\\\": 2, \\\"ravine\\\": 4, \\\"batter\\\": 9, \\\"yankees\\\": 1, \\\"yankee\\\": 2, \\\"warming\\\": 1, \\\"training\\\": 25, \\\"attack\\\": 13, \\\"padded\\\": 8, \\\"bite\\\": 32, \\\"squirts\\\": 6, \\\"pistol\\\": 3, \\\"brownish\\\": 2, \\\"pale\\\": 15, \\\"tussling\\\": 3, \\\"bigger\\\": 9, \\\"downhill\\\": 46, \\\"rafting\\\": 18, \\\"raft\\\": 75, \\\"rafters\\\": 4, \\\"squats\\\": 6, \\\"crouching\\\": 23, \\\"cutting\\\": 8, \\\"bowls\\\": 8, \\\"court\\\": 77, \\\"breaded\\\": 1, \\\"shimp\\\": 1, \\\"diners\\\": 4, \\\"visible\\\": 12, \\\"counter\\\": 29, \\\"drapped\\\": 3, \\\"murky\\\": 15, \\\"turbulent\\\": 1, \\\"flannel\\\": 10, \\\"swingtoy\\\": 1, \\\"tires\\\": 25, \\\"mickey\\\": 7, \\\"mouse\\\": 10, \\\"quilt\\\": 3, \\\"kilt\\\": 8, \\\"bare\\\": 18, \\\"crawling\\\": 17, \\\"socks\\\": 6, \\\"beat\\\": 3, \\\"peddal\\\": 1, \\\"bounds\\\": 17, \\\"underbrush\\\": 1, \\\"skateboards\\\": 45, \\\"do\\\": 48, \\\"homemade\\\": 8, \\\"boot\\\": 3, \\\"apartment\\\": 6, \\\"more\\\": 4, \\\"crosswalk\\\": 22, \\\"not\\\": 14, \\\"winds\\\": 5, \\\"leafcovered\\\": 2, \\\"hills\\\": 22, \\\"brook\\\": 2, \\\"meanders\\\": 1, \\\"autumn\\\": 16, \\\"scuba\\\": 23, \\\"gloved\\\": 3, \\\"diver\\\": 14, \\\"snorkel\\\": 2, \\\"submerged\\\": 7, \\\"lobster\\\": 3, \\\"crustacean\\\": 1, \\\"found\\\": 2, \\\"hall\\\": 9, \\\"hardwood\\\": 12, \\\"floors\\\": 5, \\\"floored\\\": 4, \\\"brighly\\\": 1, \\\"coats\\\": 28, \\\"purses\\\": 7, \\\"quiet\\\": 2, \\\"upon\\\": 5, \\\"ahead\\\": 21, \\\"rottwieler\\\": 1, \\\"dalmation\\\": 8, \\\"weimaraner\\\": 2, \\\"clipped\\\": 2, \\\"tail\\\": 21, \\\"corkscrew\\\": 1, \\\"heavyset\\\": 2, \\\"parent\\\": 5, \\\"fatigue\\\": 1, \\\"bottoms\\\": 10, \\\"balding\\\": 3, \\\"choppy\\\": 11, \\\"petting\\\": 25, \\\"zoo\\\": 5, \\\"goats\\\": 6, \\\"lambs\\\": 5, \\\"arena\\\": 15, \\\"handlers\\\": 1, \\\"hoodies\\\": 2, \\\"share\\\": 10, \\\"footbridge\\\": 1, \\\"farm\\\": 18, \\\"pen\\\": 12, \\\"rallies\\\": 1, \\\"lamb\\\": 1, \\\"enclosure\\\": 7, \\\"goat\\\": 11, \\\"curly\\\": 34, \\\"headed\\\": 7, \\\"camouflage\\\": 28, \\\"waeribng\\\": 1, \\\"flowing\\\": 5, \\\"nears\\\": 4, \\\"upsidedown\\\": 13, \\\"flipping\\\": 16, \\\"direction\\\": 27, \\\"gaze\\\": 3, \\\"fangs\\\": 3, \\\"revealed\\\": 1, \\\"prints\\\": 1, \\\"intense\\\": 2, \\\"bounce\\\": 17, \\\"printed\\\": 7, \\\"partying\\\": 2, \\\"gather\\\": 52, \\\"gazes\\\": 6, \\\"horizon\\\": 13, \\\"brunette\\\": 16, \\\"casuallydressed\\\": 1, \\\"risen\\\": 1, \\\"twirls\\\": 4, \\\"kite\\\": 35, \\\"countryside\\\": 13, \\\"cloudcovered\\\": 2, \\\"navigating\\\": 4, \\\"current\\\": 5, \\\"wheelie\\\": 36, \\\"homeless\\\": 29, \\\"expressway\\\": 1, \\\"bum\\\": 2, \\\"litter\\\": 5, \\\"underside\\\": 2, \\\"lower\\\": 8, \\\"prances\\\": 2, \\\"lagoon\\\": 3, \\\"fetching\\\": 26, \\\"dobbermen\\\": 1, \\\"sparrow\\\": 2, \\\"pirates\\\": 5, \\\"caribbean\\\": 1, \\\"doorag\\\": 1, \\\"drawn\\\": 3, \\\"moustache\\\": 5, \\\"scarf\\\": 79, \\\"beads\\\": 17, \\\"mark\\\": 3, \\\"mom\\\": 12, \\\"finley\\\": 2, \\\"introduces\\\": 1, \\\"twowheeled\\\": 1, \\\"invention\\\": 1, \\\"slip\\\": 13, \\\"poll\\\": 1, \\\"wristbands\\\": 4, \\\"jewelry\\\": 14, \\\"europe\\\": 1, \\\"pause\\\": 1, \\\"barren\\\": 15, \\\"uptop\\\": 1, \\\"boxy\\\": 1, \\\"handlebars\\\": 12, \\\"curlyhaired\\\": 2, \\\"grasps\\\": 3, \\\"teeter\\\": 2, \\\"totter\\\": 2, \\\"bones\\\": 1, \\\"gymnastic\\\": 5, \\\"maneuver\\\": 5, \\\"brings\\\": 4, \\\"dust\\\": 20, \\\"storm\\\": 10, \\\"blowing\\\": 62, \\\"wind\\\": 16, \\\"stirred\\\": 1, \\\"pizzeria\\\": 1, \\\"buzzes\\\": 1, \\\"zooming\\\": 2, \\\"starbuck\\\": 1, \\\"sips\\\": 2, \\\"meadow\\\": 15, \\\"excavating\\\": 1, \\\"tools\\\": 6, \\\"scientist\\\": 1, \\\"digging\\\": 36, \\\"artifacts\\\": 1, \\\"brush\\\": 18, \\\"brushes\\\": 4, \\\"possible\\\": 2, \\\"find\\\": 3, \\\"paleontologist\\\": 1, \\\"archeologist\\\": 1, \\\"skydiver\\\": 2, \\\"safely\\\": 3, \\\"parachutes\\\": 4, \\\"landed\\\": 3, \\\"para\\\": 2, \\\"gliders\\\": 1, \\\"exercises\\\": 4, \\\"hound\\\": 7, \\\"felled\\\": 1, \\\"nips\\\": 4, \\\"bared\\\": 2, \\\"knotted\\\": 2, \\\"canoeing\\\": 7, \\\"cooking\\\": 11, \\\"campsite\\\": 8, \\\"cooks\\\": 3, \\\"pouring\\\": 18, \\\"hay\\\": 38, \\\"buried\\\": 14, \\\"pumpkin\\\": 7, \\\"heart\\\": 8, \\\"stretchy\\\": 1, \\\"charm\\\": 1, \\\"bracelet\\\": 6, \\\"examines\\\": 3, \\\"begs\\\": 2, \\\"begging\\\": 7, \\\"headphone\\\": 2, \\\"map\\\": 5, \\\"listening\\\": 18, \\\"ipod\\\": 3, \\\"directory\\\": 1, \\\"highway\\\": 9, \\\"floatation\\\": 3, \\\"greeting\\\": 2, \\\"sniffing\\\": 29, \\\"larger\\\": 30, \\\"fluid\\\": 1, \\\"image\\\": 21, \\\"covering\\\": 35, \\\"mound\\\": 31, \\\"elevated\\\": 3, \\\"raised\\\": 22, \\\"extended\\\": 8, \\\"raises\\\": 35, \\\"travels\\\": 9, \\\"portion\\\": 2, \\\"shaded\\\": 4, \\\"cricket\\\": 43, \\\"wicket\\\": 2, \\\"dimly\\\": 13, \\\"performer\\\": 13, \\\"singing\\\": 37, \\\"sings\\\": 18, \\\"microphone\\\": 65, \\\"electric\\\": 15, \\\"amplifier\\\": 2, \\\"onstage\\\": 41, \\\"outcropping\\\": 6, \\\"wilderness\\\": 4, \\\"valleys\\\": 1, \\\"bubble\\\": 37, \\\"scrubbing\\\": 1, \\\"if\\\": 6, \\\"loofa\\\": 1, \\\"bathtub\\\": 15, \\\"crawls\\\": 20, \\\"knees\\\": 14, \\\"babies\\\": 12, \\\"feed\\\": 4, \\\"snowball\\\": 24, \\\"snowbound\\\": 1, \\\"texas\\\": 1, \\\"tents\\\": 24, \\\"magic\\\": 1, \\\"magicians\\\": 1, \\\"magician\\\": 1, \\\"else\\\": 3, \\\"feature\\\": 3, \\\"kicks\\\": 64, \\\"teammate\\\": 17, \\\"teammates\\\": 4, \\\"opponents\\\": 4, \\\"progress\\\": 10, \\\"excitedly\\\": 2, \\\"greet\\\": 4, \\\"decked\\\": 1, \\\"razzling\\\": 1, \\\"broach\\\": 1, \\\"pearls\\\": 2, \\\"antiquated\\\": 1, \\\"including\\\": 4, \\\"pearl\\\": 1, \\\"opposite\\\": 27, \\\"lights\\\": 36, \\\"sinking\\\": 2, \\\"toyota\\\": 2, \\\"corn\\\": 25, \\\"stacks\\\": 3, \\\"sailboat\\\": 9, \\\"photographer\\\": 24, \\\"partner\\\": 2, \\\"competitive\\\": 4, \\\"driver\\\": 28, \\\"swerves\\\": 2, \\\"professional\\\": 30, \\\"windbreaker\\\": 1, \\\"aqua\\\": 10, \\\"shrubs\\\": 6, \\\"country\\\": 15, \\\"festival\\\": 15, \\\"chain\\\": 32, \\\"link\\\": 12, \\\"silhouette\\\": 20, \\\"buy\\\": 7, \\\"pedestrians\\\": 11, \\\"times\\\": 4, \\\"square\\\": 24, \\\"auditorium\\\": 4, \\\"programs\\\": 1, \\\"students\\\": 21, \\\"notes\\\": 4, \\\"sniffs\\\": 15, \\\"newly\\\": 4, \\\"panting\\\": 3, \\\"second\\\": 11, \\\"snarly\\\": 1, \\\"multicoloured\\\": 1, \\\"hoop\\\": 51, \\\"motorcyclist\\\": 56, \\\"rounds\\\": 